/*  */
"NSBluetoothPeripheralUsageDescription" = "Το Openscape χρησιμοποιεί Bluetooth LE για σύνδεση σε αξεσουάρ.";


/*  */
"NSBluetoothAlwaysUsageDescription" = "Το Openscape χρησιμοποιεί Bluetooth LE για σύνδεση σε αξεσουάρ.";


/*  */
"NSLocationAlwaysUsageDescription" = "Το Openscape χρησιμοποιεί την τοποθεσία σας για να σας παρέχει πληροφορίες σχετικές με το περιβάλλον σας.";


/*  */
"NSLocationAlwaysAndWhenInUseUsageDescription" = "Το Openscape χρησιμοποιεί την τοποθεσία σας για να σας παρέχει πληροφορίες σχετικές με το περιβάλλον σας.";


/*  */
"NSLocationWhenInUseUsageDescription" = "Το Openscape χρησιμοποιεί την τοποθεσία σας για να σας παρέχει πληροφορίες σχετικές με το περιβάλλον σας.";


/*  */
"NSMotionUsageDescription" = "Το Openscape χρησιμοποιεί ανίχνευση κίνησης για την εξατομίκευση αυτόματων επεξηγήσεων.";


/*  */
"NSPhotoLibraryUsageDescription" = "Το Openscape χρησιμοποιεί τη βιβλιοθήκη φωτογραφιών για την επισύναψη φωτογραφιών σε σχόλια.";


